[{"text":"В I веке до н. э. Рим сотрясла серия гражданских войн, в результате которых конечный победитель, Октавиан Август, сформировал основы системы принципата и основал династию Юлиев-Клавдиев, которая, однако, не продержалась у власти и века. Расцвет Римской империи пришёлся на относительно спокойное время II века, однако уже III век был наполнен борьбой за власть и, как следствие, политической нестабильностью, а внешнеполитическое положение империи осложнялось. Установление системы домината Диоклетианом на некоторое время стабилизировало ситуацию с помощью концентрации власти в руках императора и его бюрократического аппарата. В IV веке под ударами гуннов разделение империи на две части было оформлено окончательно, а христианство стало государственной религией всей империи. В V веке Западная Римская империя стала объектом активного переселения германских племён, что окончательно подорвало единство государства. Свержение последнего императора Западной Римской империи Ромула Августа германским вождём Одоакром 4 сентября 476 года считается традиционной датой падения Римской империи.","img":"rim.jpg"},{"text":"Около 10 тысяч лет до н. э. завершилась эпоха ледников, с таянием которых поднялся уровень мирового океана. Благодаря этому образовался Японский архипелаг. В результате потепления и изменения движения морских течений японские степи времён палеолита заросли густым лесом. Примерно в это же время на Японские острова переселилась новая группа людей из Юго-Восточной Азии. Представители этой группы хорошо разбирались в судостроении и морской навигации. Вероятно, их каноэподобные лодки-долблёнки были принесены к японским берегам тёплым океанским течением Куросио. Новоприбывшие юго-восточные азиаты смешались с потомками палеолитической популяции Японского архипелага[6]. Благодаря изменению климата японская флора и фауна кардинально изменились. Северо-восточная часть архипелага была покрыта дубовыми и хвойными лесами, а юго-западная — буковыми и субтропическими. В них жили большие кабаны, олени, дикие утки, фазаны. В морях и океане водились бониты, красные пагры, морские судаки. Побережья Хоккайдо и региона Тохоку были богаты лососем и форелью. Благодаря таким природным богатствам жители Японских островов не нуждались в крупномасштабном сельском хозяйстве или скотоводстве, оставаясь примитивным обществом охотников-собирателей[7].","img":"japan.jpg"},{"text":"Древний Египет оставил огромное культурное наследие для мировой цивилизации, произведения его искусства ещё в древности вывозились в различные уголки мира и широко копировались мастерами других стран. Своеобразные архитектурные формы — величественные пирамиды, храмы, дворцы и обелиски вдохновляли воображение путешественников и исследователей в течение многих столетий. Египетскими мастерами создавались прекрасные настенные росписи и статуи, были освоены способы производства стекла и фаянса, поэтами и писателями созданы новые формы в литературе. В числе научных достижений древних египтян было создание оригинальной системы письма, математика, практическая медицина, астрономические наблюдения и возникший на их основе календарь. Интерес к памятникам, артефактам и археологическим раскопкам в Древнем Египте, возникший на рубеже XVIII—XIX веков, привёл к созданию науки египтологии и возникновению направлений искусства (египтомания, египтизирующий стиль).","img":"egypt.jpg"}]